    <div class="row">
        <div class="span4 well">
            <h2>Debug report</h2>
            <ul>
                <li style="color: #008;">[06/05/2013 13:25] แก้ไขสไลด์หน้าข่าว
                    <ul>
                        <li>ปรับเอารายละเอียดออก ให้เหลือแต่หัวข้อ ความยาว 50 ตัวอักษร</li>
                        <li>ปรับขนาดของรูปภาพ cover เป็น  248x382 px</li>
                        <li>เมื่อเปิดอ่านรายละเอียด ปรับให้แสดงข่าวเต็มหน้า</li>
                    </ul>
                </li>
                <li style="color: #080;">[06/05/2013 12:30] แก้ไขส่วนอัพโหลดรูปภาพ ชี้ path ไม่ถูกต้อง (ข่าวสาร, รางวัล, บุคลากร)</li>
            </ul>
            <div>
                <span style="color: #080;">(แก้ไขเสร็จสิ้น)</span>
                <span style="color: #800;">(ไม่สามารถแก้ไขได้)</span>
                <span style="color: #008;">(กำลังดำเนินการ)</span>
            </div>
        </div>
        
    </div>
